[
    {
        "slug": "doppelherz-aktiv-a-z-depot",
        "brand": "Doppelherz aktiv",
        "title": "A-Z Depot",
        "category": "Complément alimentaire",
        "subtitle": "Cure de vitamines et minéraux",
        "features": [
            "23 vitamines,  minéraux et  oligoéléments",
            "Pour la santé et le bien-être",
            "Comprimé DEPOT à libération progressive et durable"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/52841/27819/image-thumb__27819__68x68/4009932415285_DHA_A_Z_Depot_Tbl_30_fr_52841@1.5x.7c471a2d.webp",
            "https://pim.doppelherz.ma/ma/52841/27819/image-thumb__27819__288x288_noalpha/4009932415285_DHA_A_Z_Depot_Tbl_30_fr_52841@1.5x.89c8a2fd.webp",
            "https://pim.doppelherz.ma/ma/52841/27819/image-thumb__27819__812x812_noalpha/4009932415285_DHA_A_Z_Depot_Tbl_30_fr_52841@1.5x.610fcd41.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/tn/62841/27599/image-thumb__27599__362x362/724x724px_GettyImages-840622886@1.5x.bf54a5be.webp",
            "https://pim.doppelherz.ma/tn/62841/27601/image-thumb__27601__362x362/724x724px_GettyImages-1243338125@1.5x.d212dd32.webp",
            "https://pim.doppelherz.ma/tn/icons/depot_icon_2022.svg"
        ],
        "information_html": "<p><p><h2>Vitamines et minéraux à libération progressive</h2><p>Un demi comprimé à libération prolongée Doppelherz A-Z Multivitamines DEPOT suffit déjà pour vous apporter des vitamines, minéraux et oligo-éléments importants pendant plusieurs heures dans la journée.</p></p></p><p><p><p><p>Un approvisionnement optimal en vitamines, minéraux et oligo-éléments essentiels est indispensable pour maintenir notre bien-être et nos performances. Notre corps n'étant pas en mesure de produire ces nutriments, ils doivent donc être apportés jour après jour par l'alimentation.</p><p>Un régime riche en fruits, légumes, céréales et produits laitiers, mais comprenant également une consommation régulière de poisson, répond en général à nos besoins nutritionnels.</p></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><h2>Les multivitamines, c'est quoi ?</h2></p><p><p>En fait, le nom \"multivitamine\" est quelque peu trompeur dans l'usage courant, ces les suppléments nutritionnels contiennent non seulement plusieurs vitamines, mais aussi des minéraux et des oligo-éléments.</p><p>Le terme \"multivitamine\" ne peut être utilisé que lorsque les quantités minimales des ingrédients utilisés réspectent les règles en vigueur concernant l'étiquetage. Ainsi, par exemple, une boisson à base de plusieurs fruits n'est pas nécessairement un jus multivitaminé. Les comprimés Doppelherz A-Z DEPOT méritent l'appélation de multivitamine puisque qu'ils contiennent des quantités appropriées et équilibrées de vitamines, minéraux et oligo-éléments.</p></p></p></p></p><p><p><p><h2>Quand les multivitamines sont-elles utiles ?</h2></p><p><p>Le produit Doppelherz A-Z DEPOT est un complément alimentaire. En tant que tel, il est dosé de manière à combler ou couvrir de manière appropriée les lacunes nutritionnelles dues à une alimentation déséquilibrée et aux besoins accrus dans certaines situations de la vie.</p><p>Les lacunes nutritionnelles peuvent survenir, par exemple, en cas d'altérations du métabolisme des vitamines ou en cas de régimes déséquilibrés. Un besoin accru en nutriments peut survenir avec le stress, le sport ou la prise de certains médicaments.</p><p>Le passage au travers les étapes de la vie entraîne souvent des changements des besoins nutritionnels. Ainsi pendant la grossesse et l'allaitement, les besoins en certains nutriments spécifiques augmentent considérablement. Des vitamines telles que l'acide folique et la vitamine B<sub>6</sub> devraient faire partie intégrante d'une alimentation saine pendant la grossesse, tout comme l'iode, le zinc et le fer.</p></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><p>Les nouvelles conditions de vie et les changements corporels associés au grand âge peuvent également contribuer à augmenter les besoins en nutriments. Les problèmes de mastication ou de déglutition, les changements de perception gustative, la perte d'appétit et la diminution de la sensation de soif doivent être pris en compte pour adapter les habitudes alimentaires et les apports en nutriments. De plus, le métabolisme est plus lent chez les personnes âgées, ce qui peut entraîner des lacunes nutritionnelles.</p><p>Les suppléments multivitaminés ne peuvent bien sûr pas remplacer une alimentation équilibrée. Cependant, en cas de besoin, ils peuvent aider à combler les lacunes nutritionnelles.</p></p></p></p></p><p><p><p><p><strong>Quels sont les ingrédients contenus dans Doppelherz A-Z DEPOT ?</strong><br/>Ce complément alimentaire contient des vitamines, des .minéraux et des oligo-éléments.</p><p><strong>Vitamines :</strong><br/>Les vitamines sont des composés organiques que le corps humain - à l'exception de la vitamine D — ne peut pas produire lui-même. Nous devons donc les fournir à notre corps par l'alimentation.</p><p>Les comprimés A-Z de Doppelherz contiennent 13 vitamines essentielles : les vitamines hydrosolubles C, B<sub>1</sub>, B<sub>2</sub>, Niacine, B<sub>6</sub>, B<sub>12</sub>, l'acide folique, la biotine et l'acide pantothénique, ainsi que les vitamines liposolubles A, D, E et K.</p><p><strong>Minéraux et oligo-éléments :</strong><br/>Les minéraux et les oligo-éléments sont également des substances que le corps ne peut pas produire. La différence entre eux réside uniquement dans la quantité nécessaire au corps. Les oligo-éléments ne sont présents littéralement qu'en \"traces\", c'est-à-dire en très faibles quantités dans le corps (moins de 50 mg / kg), alors que les minéraux sont présents à plus de 50 mg / kg de poids corporel.</p><p>Dans le produit A-Z de Doppelherz, les minéraux calcium et magnésium ainsi que les oligo-éléments fer, zinc, cuivre, sélénium, chrome, molybdène l'iode sont judicieusement combinés.</p><p><strong>Y a-t-il un risque de surdosage avec les multivitamines de Doppelherz A-Z ?</strong><br/>La qualité et la sécurité sont des aspects cruciaux dans le développement des compléments alimentaires Doppelherz. Lors de la conception des produits, nous veillons toujours à inclure les nutriments en doses physiologiques.</p><p>Un surdosage en nutriments, même s'ils sont fournis en quantités dépassant les valeurs nutritionnelles de référence, n'est pas possible quand on respecte les recommandations de prise de Doppelherz A-Z DEPOT.</p></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><h2>Quel est l'avantage des comprimés DEPOT ?</h2></p><p><p>L'approvisionnement en vitamines, minéraux et oligo-éléments n'est souvent pas optimal en cas d'alimentation déséquilibrée. De plus, le corps ne peut stocker certaines vitamines et minéraux que de manière limitée. C'est le cas notamment des vitamines hydrosolubles telles que les vitamines C, B<sub>1</sub>, B<sub>2</sub> et B<sub>6</sub>.</p><p>Ainsi, lorsqu'on consomme de la vitamine C en trop forte quantités, la plus grande partie sera éliminée sans pouvoir être utilisée.</p><p><strong>Le comprimé DEPOT de Doppelherz fonctionne comme un \"réservoir de nutriments\" grâce à un processus de fabrication spécial. À partir de ce \"réservoir de nutriments\", les précieux nutriments sont libérés progressivement pendant plusieurs heures, laissant le temps à l'organisme de pouvoir les utiliser plus efficacement.</strong></p></p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-aktiv-detox",
        "brand": "Doppelherz aktiv",
        "title": "Aktiv Detox",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Extraits d’artichaut et de chardon-marie + Zinc + Vitamines B",
            "Fonctionnement hépatique et biliaire"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/16641/42134/image-thumb__42134__68x68/4009932411669_DHA_Aktiv_Detox_Kap_30_fr_16641@1.5x.0c3ce369.webp",
            "https://pim.doppelherz.ma/ma/16641/42134/image-thumb__42134__288x288_noalpha/4009932411669_DHA_Aktiv_Detox_Kap_30_fr_16641@1.5x.395f7970.webp",
            "https://pim.doppelherz.ma/ma/16641/42134/image-thumb__42134__812x812_noalpha/4009932411669_DHA_Aktiv_Detox_Kap_30_fr_16641@1.5x.3abbaf1c.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/tn/96641/27706/image-thumb__27706__362x362/GettyImages-1171145843_724x724px@1.5x.d276beb6.webp"
        ],
        "information_html": "<p><p><h2>Le foie est un organe remplissant plus de 300 fonctions vitales</h2><p>Il synthétise et stocke de nombreuses molécules et protéines essentielles au fonctionnement de l’organisme, il participe au métabolisme des macronutriments (glucides, lipides et protéines) et contribue ainsi à réguler les niveaux de sucre et de cholestérol présents dans le sang.</p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><p>Le foie est un organe indispensable à la détoxification et l’élimination de substances nocives pour l’organisme. Lorsque le foie accumule trop de graisses en conséquence d’une alimentation trop riche, ou à cause de la consommation régulière d’alcool, ses fonctions dans la digestion et le métabolisme sont affectées.</p><p>L’artichaut et le chardon-marie sont deux plantes utilisées en phytothérapie pour soutenir une fonction hépatique normale. L’artichaut est utilisé de manière traditionnelle pour ses propriétés stimulantes des fonctions hépatique et biliaire.</p><p>Une des substances actives de l’artichaut, la cynarine, stimule en effet la sécrétion de bile ce qui favorise la digestion des graisses.</p></p></p></p></p><p><p><p><p>Le chardon-marie est une plante méditerranéenne bien connue pour ses bienfaits sur le foie : elle contient un mélange unique de flavonolignanes, la silymarine, qui exerce une action détoxifiante.</p><p>Aktiv Detox de Doppelherz contient une association d’extraits d’artichaut et de chardon-marie qui stimule la sécrétion de bile et augmente la capacité naturelle de régénération du foie chargé de toxines. Ce produit contient également du zinc et des vitamines B contribuant à la fonction correcte de voies métaboliques majeures ayant lieu dans le foie.</p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-aktiv-omega-3",
        "brand": "Doppelherz aktiv",
        "title": "Aktiv-Oméga-3",
        "category": "Complément alimentaire",
        "subtitle": "marin",
        "features": [
            "EPA et DHA contribuent à une fonction cardiaque normale",
            "Avec 1000 mg d'huile de poisson de mer par capsule",
            "La vitamine E contribue à la protection des cellules contre le stress oxydatif."
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/11441/25562/image-thumb__25562__68x68/4009932411942_DHA_Aktiv_Omga_3_Kap_60_fr_19441@1.5x.978d4ad1.webp",
            "https://pim.doppelherz.ma/ma/11441/25562/image-thumb__25562__288x288_noalpha/4009932411942_DHA_Aktiv_Omga_3_Kap_60_fr_19441@1.5x.9f93dec4.webp",
            "https://pim.doppelherz.ma/ma/11441/25562/image-thumb__25562__812x812_noalpha/4009932411942_DHA_Aktiv_Omga_3_Kap_60_fr_19441@1.5x.204adda2.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/ma/19441/41984/image-thumb__41984__362x362/zwei-maenner-strand@1.5x.1038a0fd.webp"
        ],
        "information_html": "<p><p><h2>EPA et DHA pour contribuer à une fonction cardiaque normale</h2><p>Une activité physique suffisante et une alimentation saine sont des éléments importants d’un mode de vie favorable à la santé cardiovasculaire.</p></p></p><p><p><p><p><span>Une alimentation déséquilibrée contient souvent trop d’acides gras saturés, de graisses animales ou de cholestérol. En revanche, les acides gras oméga-3 polyinsaturés sont souvent consommés en quantités insuffisantes. Les acides gras oméga-3 acide docosahexaénoïque (<strong>DHA</strong>) et acide eicosapentaénoïque (<strong>EPA</strong>) ne peuvent pas être produits par l’organisme lui-même, sauf si les précurseurs nécessaires sont présents.</span></p></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><p><span>L’attention s’est portée sur les acides gras oméga-3 grâce à des observations faites chez les populations indigènes du Groenland. Une grande partie de leur alimentation se compose de poissons de mer, particulièrement riches en acides gras oméga-3.<br/>Il est donc important de fournir à l’organisme un apport suffisant et régulier en ces précieux acides gras oméga-3 polyinsaturés par l’alimentation. Cependant, tout le monde n’est pas en mesure ou n’a pas envie de consommer du poisson au moins deux fois par semaine.</span></p>\n<p><span>Les principaux représentants des acides gras oméga-3 sont le <strong>DHA</strong> et l’<strong>EPA</strong>, que l’on retrouve en concentrations élevées uniquement dans certains types de poissons de mer.</span></p></p></p></p></p><p><p><p><p>1 capsule de <strong>Doppelherz Pure-3</strong> fournit déjà 180 mg d’EPA et 120 mg de DHA. <span>L’EPA et le DHA contribuent à une fonction cardiaque normale.<br/>Les capsules oméga-3 de Doppelherz contiennent, en plus de 1000 mg d’huile de poisson de mer, de la vitamine E. La<strong> </strong>vitamine E aide à protéger les cellules contre le stress oxydatif.</span></p></p></p></p><p><p><p><h2>Combinaison efficace + haute qualité</h2></p><p><p><span>Les matières premières utilisées sont soumises à des contrôles de qualité rigoureux. Des étapes de transformation spécifiques garantissent également l’obtention d’une huile hautement purifiée.<br/>Seule une huile de poisson de mer contrôlée pour les résidus et répondant à nos normes de qualité élevées est utilisée dans la production de <strong>Doppelherz Pure-3.</strong></span></p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-aktiv-selenium",
        "brand": "Doppelherz aktiv",
        "title": "Aktiv-Sélénium",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de sélénium, bêta-carotène, vitamine A, vitamine C et vitamine E",
            "Complexe d’antioxydants à libération prolongée",
            "Aide à neutraliser les radicaux libres"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/41341/25627/image-thumb__25627__68x68/4009932414134_DHA_Aktiv_Slnium_Tbl_30_fr_41341@1.5x.77d6b07c.webp",
            "https://pim.doppelherz.ma/ma/41341/25628/image-thumb__25628__68x68/4009932414134_DHA_Aktiv_Slnium_Tbl_30_li_41341@1.5x.557b6f3a.webp",
            "https://pim.doppelherz.ma/ma/41341/25625/image-thumb__25625__68x68/4009932414134_DHA_Aktiv_Slnium_Tbl_30_re_41341@1.5x.3b5afb1c.webp",
            "https://pim.doppelherz.ma/ma/41341/25626/image-thumb__25626__68x68/4009932414134_DHA_Aktiv_Slnium_Tbl_30_rue_41341@1.5x.483c68ed.webp",
            "https://pim.doppelherz.ma/ma/41341/25627/image-thumb__25627__288x288_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_fr_41341@1.5x.2f977bb5.webp",
            "https://pim.doppelherz.ma/ma/41341/25628/image-thumb__25628__288x288_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_li_41341@1.5x.b64141a5.webp",
            "https://pim.doppelherz.ma/ma/41341/25625/image-thumb__25625__288x288_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_re_41341@1.5x.c78a39e4.webp",
            "https://pim.doppelherz.ma/ma/41341/25626/image-thumb__25626__288x288_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_rue_41341@1.5x.9c1b589b.webp",
            "https://pim.doppelherz.ma/ma/41341/25627/image-thumb__25627__812x812_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_fr_41341@1.5x.12b4dbfa.webp",
            "https://pim.doppelherz.ma/ma/41341/25628/image-thumb__25628__812x812_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_li_41341@1.5x.6516a9a6.webp",
            "https://pim.doppelherz.ma/ma/41341/25625/image-thumb__25625__812x812_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_re_41341@1.5x.bf803965.webp",
            "https://pim.doppelherz.ma/ma/41341/25626/image-thumb__25626__812x812_noalpha/4009932414134_DHA_Aktiv_Slnium_Tbl_30_rue_41341@1.5x.eb649d9a.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Les comprimés Aktiv-Sélénium de Doppelherz aktiv</h2><p>contiennent une combinaison d’antioxydants qui agissent en synergie pour protéger les cellules contre l’action néfaste des radicaux libres, soutenir la fonction du système immunitaire et contribuer à réduire la fatigue.</p></p></p><p><p><p><p>Le sélénium est un oligoélément impliqué dans de nombreux processus vitaux: la production des hormones thyroïdiennes, la régulation des mécanismes inflammatoires, l’immunité et la fonction de l’appareil reproducteur masculin.</p>\n<p>Le bêta-carotène, aussi connu sous le nom de provitamine A, est un antioxydant capable de neutraliser les radicaux libres, surtout au niveau de la peau. Le bêta-carotène peut être converti en vitamine A, lorsque l’organisme en a besoin.</p>\n<p>La vitamine A est importante pour la vision crépusculaire, la formation sanguine et le système immunitaire.</p>\n<p>La vitamine C est un antioxydant intracellulaire qui est connu pour booster le système immunitaire. La vitamine C contribue aussi à réduire la fatigue et l’épuisement. Son association à la vitamine E est particulièrement efficace pour neutraliser les radicaux libres.</p>\n<p>Grâce à la technologie DEPOT, les comprimés <strong>Aktiv-Sélénium de Doppelherz aktiv</strong> délivrent leurs nutriments de manière progressive, laissant ainsi à l’organisme le temps de pouvoir les a similer plus efficacement.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-capilvit",
        "brand": "Doppelherz aktiv",
        "title": "Capilvit",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de zinc et cuivre",
            "Huile de germe de blé, extrait de sorgho, zinc, cuivre et vitamines B",
            "Pour des cheveux sains, beaux et forts"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/51941/25674/image-thumb__25674__68x68/4009932415193_DHA_Capilvit__Kap_30_fr_51941@1.5x.30f66319.webp",
            "https://pim.doppelherz.ma/ma/51941/25671/image-thumb__25671__68x68/4009932415193_DHA_Capilvit__Kap_30_li_51941@1.5x.12b9eb54.webp",
            "https://pim.doppelherz.ma/ma/51941/25672/image-thumb__25672__68x68/4009932415193_DHA_Capilvit__Kap_30_re_51941@1.5x.ea4e7dc7.webp",
            "https://pim.doppelherz.ma/ma/51941/25673/image-thumb__25673__68x68/4009932415193_DHA_Capilvit__Kap_30_rue_51941@1.5x.4e0f126a.webp",
            "https://pim.doppelherz.ma/ma/51941/25674/image-thumb__25674__288x288_noalpha/4009932415193_DHA_Capilvit__Kap_30_fr_51941@1.5x.e0755d83.webp",
            "https://pim.doppelherz.ma/ma/51941/25671/image-thumb__25671__288x288_noalpha/4009932415193_DHA_Capilvit__Kap_30_li_51941@1.5x.e74d1638.webp",
            "https://pim.doppelherz.ma/ma/51941/25672/image-thumb__25672__288x288_noalpha/4009932415193_DHA_Capilvit__Kap_30_re_51941@1.5x.05e03f7c.webp",
            "https://pim.doppelherz.ma/ma/51941/25673/image-thumb__25673__288x288_noalpha/4009932415193_DHA_Capilvit__Kap_30_rue_51941@1.5x.740c94f4.webp",
            "https://pim.doppelherz.ma/ma/51941/25674/image-thumb__25674__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_fr_51941@1.5x.1b7b7b6e.webp",
            "https://pim.doppelherz.ma/ma/51941/25671/image-thumb__25671__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_li_51941@1.5x.cc8a39ea.webp",
            "https://pim.doppelherz.ma/ma/51941/25672/image-thumb__25672__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_re_51941@1.5x.0db2c588.webp",
            "https://pim.doppelherz.ma/ma/51941/25673/image-thumb__25673__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_rue_51941@1.5x.e517d820.webp",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/ma/51941/36751/image-thumb__36751__362x362/website_11_51941_HaarVital@1.5x.dac1dbc3.webp",
            "https://pim.doppelherz.ma/tn/71941/27666/image-thumb__27666__362x362/GettyImages-1425300476_724x724px@1.5x.c9097c97.webp"
        ],
        "information_html": "<p><p><h2>Pour la nutrition des cheveux</h2><p>De nos jours, de beaux cheveux définissent l'idéal de beauté de notre société et sont importants pour notre bien-être. Nous faisons tout pour que nos cheveux aient l'air beaux. Nous les séchons, nous les colorons ou les décolorons et utilisons une variété de produits coiffants. Cependant, cela signifie également que nous les mettons à rude épreuve de manière quotidienne.</p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><p>Les cheveux accomplissent, pour ainsi dire, des performances exceptionnelles et nécessitent des nutriments et des éléments de construction qui doivent être apportés par l'alimentation.</p>\n<p><strong>Doppelherz aktiv Capilvit est une combinaison spéciale d’extrait de sorgho, d’huile de germe de blé, de biotine, de vitamine B<sub>6</sub>, d’acide pantothénique, de zinc et de cuivre élaborée pour des cheveux forts et en bonne santé.</strong></p>\n<p><strong>Le sorgho </strong>est une céréale énergétique et nutritive, riche en protéines, en phosphore, en fer et en vitamines du groupe B.</p></p></p></p></p><p><p><p><p><strong>L’huile de germe de blé</strong> renferme de la vitamine E et des acides gras polyinsaturés qui sont importants pour le développement des cellules de la racine des cheveux.</p>\n<p><strong>La biotine</strong> joue non seulement un rôle majeur pour assurer la résistance des cheveux en pleine croissance, mais participe également à la synthèse de la kératine.</p>\n<p><strong>L’acide pantothénique et la vitamine B<sub>6</sub></strong> sont requis pour produire l’énergie nécessaire à la croissance cellulaire, au niveau de la racine.</p>\n<p><strong>Le zinc</strong> joue un rôle important pour maintenir les cellules en bonne santé et lutter contre l’apparition de pellicules.</p>\n<p><strong>Le cuivre</strong> est un oligoélément requis pour la synthèse de la mélanine, le pigment qui confère aux cheveux couleur et leur brillance.</p></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><h2>Informations sur la croissance des cheveux </h2></p><p><p>Les cheveux sont des phanères constitués en grande partie de kératine, à l'apparence de fils souples d'environ 0,1 mm de diamètre et dotés d'une grande résistance et d'élasticité.</p>\n<p>Chaque cheveu est enchassé dans la peau avec un follicule pileux. Il pousse grâce à la formation de nouvelles cellules. Les cellules se divisent extrêmement rapidement, environ cinq fois plus vite que les cellules normales de la peau ! Un cheveu pousse d'environ un centimètre par mois. Si l'on additionnait tous les cheveux, cela représenterait une croissance totale des cheveux de 30 m par jour.</p>\n<p>Les cheveux restent sur la tête environ 6 ans avant de tomber. Pendant cette période, ils poussent presque sans interruption jusqu'à ce qu'ils entrent dans une phase de repos de quelques mois avant de tomber. Dans le même follicule pileux, un nouveau cheveu pousse alors et devient visible après quelques mois.</p>\n<p>Il est intéressant de noter que le nombre de cheveux sur la tête dépend de la couleur des cheveux. Les blonds ont environ 140 000 cheveux, les bruns environ 100 000 cheveux et les roux environ 85 000 cheveux.</p></p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-coenzyme-q10",
        "brand": "Doppelherz aktiv",
        "title": "Coenzyme Q10",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de Coenzyme Q10",
            "30 mg de coenzyme Q10",
            "Antioxydant – Énergie cellulaire et musculaire"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/59941/25558/image-thumb__25558__68x68/4009932415995_DHA_Coenzyme_Q10_Kap_30_fr_59941@1.5x.4df26a89.webp",
            "https://pim.doppelherz.ma/ma/59941/25555/image-thumb__25555__68x68/4009932415995_DHA_Coenzyme_Q10_Kap_30_li_59941@1.5x.0064e261.webp",
            "https://pim.doppelherz.ma/ma/59941/25556/image-thumb__25556__68x68/4009932415995_DHA_Coenzyme_Q10_Kap_30_re_59941@1.5x.7c79df72.webp",
            "https://pim.doppelherz.ma/ma/59941/25557/image-thumb__25557__68x68/4009932415995_DHA_Coenzyme_Q10_Kap_30_rue_59941@1.5x.c48e4cc0.webp",
            "https://pim.doppelherz.ma/ma/59941/25558/image-thumb__25558__288x288_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_fr_59941@1.5x.a3608db7.webp",
            "https://pim.doppelherz.ma/ma/59941/25555/image-thumb__25555__288x288_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_li_59941@1.5x.99f23083.webp",
            "https://pim.doppelherz.ma/ma/59941/25556/image-thumb__25556__288x288_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_re_59941@1.5x.83268f15.webp",
            "https://pim.doppelherz.ma/ma/59941/25557/image-thumb__25557__288x288_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_rue_59941@1.5x.cc97b068.webp",
            "https://pim.doppelherz.ma/ma/59941/25558/image-thumb__25558__812x812_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_fr_59941@1.5x.78e47d76.webp",
            "https://pim.doppelherz.ma/ma/59941/25555/image-thumb__25555__812x812_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_li_59941@1.5x.1c1fa854.webp",
            "https://pim.doppelherz.ma/ma/59941/25556/image-thumb__25556__812x812_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_re_59941@1.5x.7a027572.webp",
            "https://pim.doppelherz.ma/ma/59941/25557/image-thumb__25557__812x812_noalpha/4009932415995_DHA_Coenzyme_Q10_Kap_30_rue_59941@1.5x.78dbdf54.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>La capacité de l’organisme à se régénérer et à assimiler les nutriments présents dans la nourriture tend à diminuer avec l’âge.</h2><p>Or certains de ces nutriments sont particulièrement importants pour permettre le fonctionnement des différentes voies métaboliques qui approvisionnent les cellules en énergie et les protègent contre les effets néfastes des radicaux libres.</p></p></p><p><p><p><p>Par conséquent, en vieillissant, la fatigue musculaire est ressentie plus rapidement et le stress oxydatif occasionne plus de dégâts au sein des cellules. De plus des niveaux suffisants en coenzyme Q10 sont nécessaires pour assurer le fonctionnement de la chaîne respiratoire, cette voie métabolique indispensable à la production d’énergie cellulaire et au fonctionnement musculaire. La coenzyme Q10 joue de plus un rôle important en tant qu’antioxydant puisqu’elle est capable de neutraliser les radicaux libres qui sont en partie responsables du vieillissement cellulaire et cutané.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-harmonivit",
        "brand": "Doppelherz aktiv",
        "title": "Harmonivit",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de Extrait de feuilles de Ginkgo, Mélisse et Vitamines B",
            "Détente et bien-être"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/61641/25546/image-thumb__25546__68x68/4009932416169_DHA_Harmonivit_Tbl_30_fr_61641@1.5x.645358e6.webp",
            "https://pim.doppelherz.ma/ma/61641/25543/image-thumb__25543__68x68/4009932416169_DHA_Harmonivit_Tbl_30_li_61641@1.5x.9eb6de86.webp",
            "https://pim.doppelherz.ma/ma/61641/25544/image-thumb__25544__68x68/4009932416169_DHA_Harmonivit_Tbl_30_re_61641@1.5x.db925082.webp",
            "https://pim.doppelherz.ma/ma/61641/25545/image-thumb__25545__68x68/4009932416169_DHA_Harmonivit_Tbl_30_rue_61641@1.5x.fe4478c0.webp",
            "https://pim.doppelherz.ma/ma/61641/25546/image-thumb__25546__288x288_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_fr_61641@1.5x.184a4b5f.webp",
            "https://pim.doppelherz.ma/ma/61641/25543/image-thumb__25543__288x288_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_li_61641@1.5x.e60cd7c2.webp",
            "https://pim.doppelherz.ma/ma/61641/25544/image-thumb__25544__288x288_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_re_61641@1.5x.026cec13.webp",
            "https://pim.doppelherz.ma/ma/61641/25545/image-thumb__25545__288x288_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_rue_61641@1.5x.9a978345.webp",
            "https://pim.doppelherz.ma/ma/61641/25546/image-thumb__25546__812x812_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_fr_61641@1.5x.7fd769b2.webp",
            "https://pim.doppelherz.ma/ma/61641/25543/image-thumb__25543__812x812_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_li_61641@1.5x.03c5eafd.webp",
            "https://pim.doppelherz.ma/ma/61641/25544/image-thumb__25544__812x812_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_re_61641@1.5x.d244cb3f.webp",
            "https://pim.doppelherz.ma/ma/61641/25545/image-thumb__25545__812x812_noalpha/4009932416169_DHA_Harmonivit_Tbl_30_rue_61641@1.5x.d1c1301c.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>A l’école, au travail ou dans la vie de tous les jours, notre système nerveux est continuellement sollicité</h2><p>Il faut impérativement rester agile intellectuellement pour pouvoir suivre le rythme imposé et avoir des nerfs solides pour mieux résister au stress.</p></p></p><p><p><p><p>Pour garantir des performances constantes, le cerveau et le système nerveux ont besoin d’un approvisionnement suffisant en certains nutriments essentiels qui ne peuvent être ni synthétisés, ni emmagasinés par l’organisme. Ceux-ci doivent alors être régulièrement apportés par l’alimentation. <strong>Doppelherz aktiv Harmonivit</strong> est une combinaison d’extraits de ginkgo, de mélisse et de vitamines B qui apportent un soutien au métabolisme des nerfs et permettent de retrouver la sérénité propice au bien-être général.</p>\n<ul>\n<li>Le ginkgo a des propriétés stimulantes, favorise la concentration et la conservation d’un esprit alerte. La mélisse quant à elle soulage l’anxiété, l’agitation et les troubles du sommeil.</li>\n<li>Les vitamines du groupe B jouent ensemble un rôle central dans la marche du métabolisme énergétique et contribuent ainsi au bon fonctionnement du système nerveux.</li>\n</ul>\n<p>De plus, l’acide pantothénique permet une meilleure endurance intellectuelle. Les vitamines B<sub>6</sub>, B<sub>12</sub> et l’acide folique, en contribuant à la diminution du taux sanguin d’homocystéine, agissent de manière favorable sur le système vasculaire. <strong>Doppelherz aktiv Harmonivit</strong> est conseillé aux personnes qui ressentent quotidiennement les effets du stress dans la vie professionnelle ou privée, pendant les études, ou toutes les situations qui sont nerveusement épuisantes</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-immun-junior",
        "brand": "Doppelherz aktiv",
        "title": "IMMUN Junior",
        "category": "Complément alimentaire",
        "subtitle": "MULTI-VITAMINE",
        "features": [
            "Liquide – goût ananas",
            "Vitamines A, D, E, C + Zinc et Sélénium",
            "Pour renforcer les défenses et soutenir le  fonctionnement du système immunitaire"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/64841/41262/image-thumb__41262__68x68/4009932416480_DHA_IMMUN_Junior_ml_200_fr_64841_6900bc567d50f@1.5x.8acdc394.webp",
            "https://pim.doppelherz.ma/ma/64841/41263/image-thumb__41263__68x68/4009932416480_DHA_IMMUN_Junior_ml_200_li_64841_6900bc568bcc5@1.5x.18cac8a6.webp",
            "https://pim.doppelherz.ma/ma/64841/41264/image-thumb__41264__68x68/4009932416480_DHA_IMMUN_Junior_ml_200_re_64841_6900bc569e4c3@1.5x.30773f61.webp",
            "https://pim.doppelherz.ma/ma/64841/41265/image-thumb__41265__68x68/4009932416480_DHA_IMMUN_Junior_ml_200_rue_64841_6900bc56ae2e6@1.5x.0bb90738.webp",
            "https://pim.doppelherz.ma/ma/64841/41262/image-thumb__41262__288x288_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_fr_64841_6900bc567d50f@1.5x.6054b2e0.webp",
            "https://pim.doppelherz.ma/ma/64841/41263/image-thumb__41263__288x288_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_li_64841_6900bc568bcc5@1.5x.f25cd2b9.webp",
            "https://pim.doppelherz.ma/ma/64841/41264/image-thumb__41264__288x288_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_re_64841_6900bc569e4c3@1.5x.8829f3ed.webp",
            "https://pim.doppelherz.ma/ma/64841/41265/image-thumb__41265__288x288_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_rue_64841_6900bc56ae2e6@1.5x.365419fb.webp",
            "https://pim.doppelherz.ma/ma/64841/41262/image-thumb__41262__812x812_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_fr_64841_6900bc567d50f@1.5x.5c74779b.webp",
            "https://pim.doppelherz.ma/ma/64841/41263/image-thumb__41263__812x812_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_li_64841_6900bc568bcc5@1.5x.f4355c7e.webp",
            "https://pim.doppelherz.ma/ma/64841/41264/image-thumb__41264__812x812_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_re_64841_6900bc569e4c3@1.5x.a7b1fe85.webp",
            "https://pim.doppelherz.ma/ma/64841/41265/image-thumb__41265__812x812_noalpha/4009932416480_DHA_IMMUN_Junior_ml_200_rue_64841_6900bc56ae2e6@1.5x.313fea0b.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Aperçu du rôle des vitamines et des oligoéléments  contenus dans Doppelherz IMMUN MULTIVITAMINE  JUNIOR </h2></p></p><p><p><p><p><p>La vitamine A contribue au fonctionnement normal du système immunitaire. Elle joue aussi un rôle dans le maintien de muqueuses normales, d’une peau et d’une vision normales.</p>\n<p>La vitamine D, appelée communément la vitamine du soleil, contribue chez les enfants au fonctionnement normal du système immunitaire ainsi qu’à une croissance et à un développement osseux normaux.</p>\n<p>Tout comme la vitamine E, la vitamine C contribue à protéger les cellules contre le stress oxydatif. En plus, la vitamine C aide à régénérer la vitamine E sous forme active. La vitamine C contribue au fonctionnement normal du système immunitaire et aide à réduire la fatigue et l’épuisement.</p>\n<p>Le zinc contribue non-seulement à la fonction normale du système immunitaire et à la protection des cellules contre le stress oxydatif, il contribue aussi au maintien d’une vision et d’une peau normales.</p>\n<p>Le sélénium participe au fonctionnement normal du système immunitaire, à la protection des cellules contre le stress oxydatif et au maintien d’une peau, de cheveux et d’ongles normaux.</p>\n</p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-system-kollagen-beauty-30",
        "brand": "Doppelherz system",
        "title": "KOLLAGEN BEAUTY",
        "category": "Complément alimentaire",
        "subtitle": "Peptides de collagène + extrait d’açaï + biotine + zinc",
        "features": [
            "Les peptides de collagène aident à réduire la profondeur des rides et améliorer l’élasticité de la peau",
            "Vitamine A, zinc et biotine pour le maintien d’une peau normale",
            "La vitamine C contribue à la formation normale de collagène pour un fonctionnement normal de la peau",
            "Le cuivre contribue à une pigmentation normale de la peau et à une formation normale du tissu conjonctif"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/57041/38953/image-thumb__38953__68x68/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_fr_57041@1.5x.6234281e.webp",
            "https://pim.doppelherz.ma/ma/57041/38954/image-thumb__38954__68x68/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_li_57041@1.5x.59c45e97.webp",
            "https://pim.doppelherz.ma/ma/57041/38955/image-thumb__38955__68x68/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_re_57041@1.5x.c3d5cdd3.webp",
            "https://pim.doppelherz.ma/ma/57041/38953/image-thumb__38953__288x288_noalpha/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_fr_57041@1.5x.52f8282c.webp",
            "https://pim.doppelherz.ma/ma/57041/38954/image-thumb__38954__288x288_noalpha/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_li_57041@1.5x.f3929bbc.webp",
            "https://pim.doppelherz.ma/ma/57041/38955/image-thumb__38955__288x288_noalpha/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_re_57041@1.5x.cb246c2b.webp",
            "https://pim.doppelherz.ma/ma/57041/38953/image-thumb__38953__812x812_noalpha/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_fr_57041@1.5x.259d6398.webp",
            "https://pim.doppelherz.ma/ma/57041/38954/image-thumb__38954__812x812_noalpha/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_li_57041@1.5x.ae4744de.webp",
            "https://pim.doppelherz.ma/ma/57041/38955/image-thumb__38955__812x812_noalpha/4009932415704_DHS_KOLLAGEN_BEAUTY_Trinkampl_30_re_57041@1.5x.b12acc62.webp",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/ma/57041/39375/image-thumb__39375__362x362/smcreative_Natuerlich_1to1_picture_2021_DH_Kollagen-Beauty_MA_Adaptation_241212@1.5x.acee1e06.webp",
            "https://pim.doppelherz.ma/fr/products/37051/alt/16115/image-thumb__16115__362x362/GettyImages-564578726@1.5x.6eced206.webp"
        ],
        "information_html": "<p><p><h2>Peptides de collagène pour une peau plus ferme et lisse</h2><p>Doppelherz system KOLLAGEN BEAUTY contient des peptides de collagène pour la beauté de l’intérieur ainsi qu’une séléction de vitamines et oligoéléments plus de l’extrait de baies d’açaï.</p></p></p><p><p><p><p>Les nutriments soigneusement sélectionnés de <strong>Doppelherz system KOLLAGEN BEAUTY</strong> sont fournis sous forme liquide au délicieux goût de lychee et melon, conditionné dans de pratiques flacons à dose unique.</p>\n<ul>\n<li>La vitamine A, le zinc et la biotine contribuent à la conservation d’une peau normale</li>\n<li>Le cuivre pour contribuer à une pigmentation normale de la peau et à une formation normale du tissu conjonctif</li>\n<li>Avec 100 mg d’extrait d’açaï</li>\n</ul></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><p><strong>Doppelherz system KOLLAGEN BEAUTY</strong> est un complément alimentaire haut de gamme conçu pour une consommation sur la durée. Un effet possible est visible après 4 à 8 semaines. <br/> <br/><strong>La peau - reflet de notre mode de vie </strong><br/>La peau, notre plus grand organe, nous protège comme une enveloppe. Une peau fraîche et tonique est associée à la jeunesse, la beauté et la joie de vivre. Au cours du processus naturel de vieillissement, mais aussi en raison des effets de l’environnement, la peau change – elle perd de sa tonicité et de son élasticité.</p></p></p></p></p><p><p><p><p>Un soin quotidien, une bonne alimentation et une activité physique en plein air contribuent à garder une apparence jeune plus longtemps. <strong>Mais il existe des molécules qui peuvent aider notre peau de l’intérieur : les peptides de collagène. Lorsque nous sommes jeunes, notre peau est ferme, élastique, lisse et belle.</strong> Elle peut emmagasiner beaucoup d’eau et est exempte de rides. Cependant, la production de collagène diminue au fil des années.</p>\n<ul>\n<li>La peau se déshydrate et devient plus sèche</li>\n<li>Elle est moins ferme et moins élastique</li>\n<li>Elle devient plus fine et des rides apparaissent</li>\n</ul></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><h2>Le collagène, élément constitutif essentiel de la peau</h2></p><p><p>La protéine fibreuse de collagène favorisant l’hydratation joue un rôle essentiel dans la structure de notre peau. Le tissu conjonctif est constitué à 80 pour cent de collagène qui apporte fermeté et élasticité à la couche dermique de la peau. Une bonne élasticité étant à l’origine d’une peau lisse et belle, le collagène a donc une influence directe sur l’apparence de celle-ci. Avec l’âge, la peau a tendance à devenir plus fine. C’est le cas lorsque la teneur en collagène dans la peau diminue et l’élasticité décroît. Dès 25 ans, la production du collagène corporel baisse. De plus, des facteurs extérieurs tels que le rayonnement UV du soleil ainsi que des mauvaises habitudes comme le tabagisme peuvent accélérer la dégradation du collagène.</p></p></p></p></p><p><p><p><p><strong>Quel effet ont les peptides de collagène ?</strong><br/>Outre un style de vie sain, l’ingestion orale de peptides de collagène peut aussi avoir un effet positif sur l’apparence. Les peptides de collagène peuvent favoriser la beauté de l’intérieur. Les rides et ridules du visage seront estompées. L’élasticité de la peau est également améliorée. Les peptides de collagène aident ainsi à une apparence jeune et belle de la peau.</p></p></p></p><p><p><p><h2>L’efficacité des peptides de collagènes dans la peau est confirmée scientifiquement</h2></p><p><p>Deux études contrôlées par placebo avec des peptides de collagène chez des femmes ont mis en évidence la manière dont la consommation de peptides de collagène modifie la peau. <strong>Les résultats positifs : La peau devient plus élastique et les rides diminuent :</strong></p>\n<ul>\n<li>Amélioration de l’élasticité de la peau : + 7 %<sup>2</sup></li>\n<li>Augmentation de la concentration d’élastine : + 18 %<sup>1</sup></li>\n</ul>\n<p>Les rides s’estompent après 4 semaines de 7% puis de 20 % après 8 semaines.</p>\n<p>Chaque ampoule <strong>Doppelherz system KOLLAGEN BEAUTY</strong> contient 2,5 g de peptide de collagène, des vitamines et oligoéléments ainsi que de l’extrait de baies d’açaï.</p>\n<ul>\n<li>Vitamine C : contribue à la production normale de collagène pour un fonctionnement normal de la peau</li>\n<li>Vitamine A, biotine et zinc : contribuent à la conservation d’une peau normale</li>\n<li>Cuivre : contribue à une pigmentation normale de la peau et à la conservation de tissu conjonctif normal</li>\n<li>Vitamine E : contribue à protéger les cellules contre le stress oxydatif</li>\n<li>Baies d’açaï : fruit du palmier pinot, <em>Euterpe oleracea</em>. Ce palmier pousse en Amérique du Sud, notamment dans la région amazonienne. </li>\n</ul>\n<p><sup>1</sup> Étude avec des peptides de collagène: Durée minimum d’ingestion 8 semaines:<br/>Proksch E et al.: Oral Intake of Specific Bioactive Collagen Peptides Reduces Skin Wrinkles and Increases Dermal Matrix Synthesis. Skin Pharmacol Physiol 2014; 27:113-119.</p>\n<p><sup>2</sup> Étude avec des peptides de collagène: Durée minimum d’ingestion 4 semaines:<br/>Proksch E et al.: Oral supplementation of Specific Collagen Peptides Has Beneficial Effects on Human Skin Physiology: A Double-Blind, Placebo-Controlled Study. Skin Pharmacol Physiol 2014; 27:47-55.</p>\n<p> </p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-lacto-pro",
        "brand": "Doppelherz aktiv",
        "title": "Lacto-Pro",
        "category": "Complément alimentaire",
        "subtitle": "Complément alimentaire",
        "features": [
            "4 milliards de cellules représentées par 5 souches de lactobacilles et de bifidobactéries",
            "La vitamine B2contribue au maintien de muqueuses normales",
            "La vitamine B6contribue à une fonction normale du système immunitaire",
            "Gélules gastro-résistantes"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/20941/36606/image-thumb__36606__68x68/4009932413090_DHA_Lacto_Pro_Kap_20_fr_20941@1.5x.d5c0c6a6.webp",
            "https://pim.doppelherz.ma/ma/20941/36606/image-thumb__36606__288x288_noalpha/4009932413090_DHA_Lacto_Pro_Kap_20_fr_20941@1.5x.af912011.webp",
            "https://pim.doppelherz.ma/ma/20941/36606/image-thumb__36606__812x812_noalpha/4009932413090_DHA_Lacto_Pro_Kap_20_fr_20941@1.5x.463d6ec4.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/tn/30941/26449/image-thumb__26449__362x362/frau-wasserglas@1.5x.1768ba2f.webp"
        ],
        "information_html": "<p><p><h2>Doppelherz aktiv Lacto-Pro contient 4 milliards de cellules issues de 5 souches de bactéries probiotiques, de l’inuline ainsi que de la vitamine B<sub>2</sub> et de la vitamine B<sub>6</sub></h2><p>Notre flore intestinale est une association complexe et dynamique de bactéries symbiotiques qui ont un impact considérable sur la santé du système digestif, sur la régulation du métabolisme et sur la fonction immunitaire. </p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><p>Une flore intestinale saine et variée contribue à une digestion normale et sert de rempart à la prolifération d’autres bactéries, pathogènes, qui peuvent être à l’origine de troubles digestifs.</p>\n<p>Les gélules <strong>Doppelherz aktiv Lacto-Pro </strong>contiennent <strong>deux souches de Bifidobactéries </strong>et <strong>trois souches de Lactobacilles probiotiques </strong>qui ont été spécialement choisies pour : aider à régénérer une flore intestinale saine, notamment après la prise d’antibiotiques, soutenir un transit intestinal normal en cas d’irrégularités (constipation ou diarrhée), améliorer certains symptômes associés au côlon irritable.</p>\n<ul>\n<li><em>Bifidobacterium animalis</em> ssp. Lactis Bi1</li>\n<li><em>Lactobacillus acidophilus</em> LA1</li>\n<li><em>Bifidobacterium breve</em> Bbr8</li>\n<li><em>Lactobacillus plantarum</em> 14D</li>\n<li><em>Lactobacillus rhamnosus</em> SP1</li>\n</ul></p></p></p></p><p><p><p><p>Ces souches sont protégées des sucs gastriques par une gélule à <strong>enrobage entérique </strong>et parviennent donc intactes dans l’intestin où elles peuvent exercer leur action bénéfique. Cette action est renforcée par la présence d’<strong>inuline, </strong>une fibre non digestible prébiotique qui stimule leur développement et facilite leur implantation dans l’intestin.</p>\n<p>Les gélules <strong>Lacto-Pro</strong><strong> de Doppelherz </strong>contiennent également de la <strong>vitamine B<sub>2</sub> </strong>qui aide à maintenir un épithélium intestinal normal ainsi que de la <strong>vitamine B<sub>6</sub> </strong>qui soutient la fonction normale du système immunitaire.</p>\n<p><strong>La vitamine B<sub>2</sub></strong> contribue au maintien de muqueuses normales, telles que la muqueuse intestinale.<br/><strong>La vitamine B<sub>6</sub></strong> contribue à une fonction normale du système immunitaire.</p>\n<p>Avec une surface d'environ 400 m², l'intestin est le plus grand organe du corps humain. La flore intestinale est composée de plusieurs milliards de microorganismes. Le tractus gastro-intestinal présente une muqueuse avec une très grande surface, nécessaire par exemple à l'absorption des nutriments.</p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-magnesium",
        "brand": "Doppelherz aktiv",
        "title": "Magnésium",
        "category": "Complément alimentaire",
        "subtitle": "et Vitamines B12+C+E",
        "features": [
            "Complément alimentaire à base de magnésium marin, vitamine B12, vitamine C et vitamine E",
            "Le magnésium contribue à la fonction musculaire normale et au métabolisme énergétique"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/71441/25538/image-thumb__25538__68x68/4009932417142_DHA_Magnsium_Tbl_30_fr_71441@1.5x.2640bca2.webp",
            "https://pim.doppelherz.ma/ma/71441/25535/image-thumb__25535__68x68/4009932417142_DHA_Magnsium_Tbl_30_li_71441@1.5x.d7f1c5be.webp",
            "https://pim.doppelherz.ma/ma/71441/25536/image-thumb__25536__68x68/4009932417142_DHA_Magnsium_Tbl_30_re_71441@1.5x.4bd79e39.webp",
            "https://pim.doppelherz.ma/ma/71441/25537/image-thumb__25537__68x68/4009932417142_DHA_Magnsium_Tbl_30_rue_71441@1.5x.3cb74899.webp",
            "https://pim.doppelherz.ma/ma/71441/25538/image-thumb__25538__288x288_noalpha/4009932417142_DHA_Magnsium_Tbl_30_fr_71441@1.5x.67b6dfa3.webp",
            "https://pim.doppelherz.ma/ma/71441/25535/image-thumb__25535__288x288_noalpha/4009932417142_DHA_Magnsium_Tbl_30_li_71441@1.5x.6c1fc437.webp",
            "https://pim.doppelherz.ma/ma/71441/25536/image-thumb__25536__288x288_noalpha/4009932417142_DHA_Magnsium_Tbl_30_re_71441@1.5x.2a78a297.webp",
            "https://pim.doppelherz.ma/ma/71441/25537/image-thumb__25537__288x288_noalpha/4009932417142_DHA_Magnsium_Tbl_30_rue_71441@1.5x.0308744d.webp",
            "https://pim.doppelherz.ma/ma/71441/25538/image-thumb__25538__812x812_noalpha/4009932417142_DHA_Magnsium_Tbl_30_fr_71441@1.5x.1a8b4664.webp",
            "https://pim.doppelherz.ma/ma/71441/25535/image-thumb__25535__812x812_noalpha/4009932417142_DHA_Magnsium_Tbl_30_li_71441@1.5x.ab993fad.webp",
            "https://pim.doppelherz.ma/ma/71441/25536/image-thumb__25536__812x812_noalpha/4009932417142_DHA_Magnsium_Tbl_30_re_71441@1.5x.cd9c209f.webp",
            "https://pim.doppelherz.ma/ma/71441/25537/image-thumb__25537__812x812_noalpha/4009932417142_DHA_Magnsium_Tbl_30_rue_71441@1.5x.3c0e2afc.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Le magnésium est un minéral vital</h2><p>Il participe à la constitution des os et il est utilisé comme cofacteur dans plus de 300 réactions enzymatiques, dont certaines sont cruciales pour le métabolisme des glucides et des protéines.</p></p></p><p><p><p><p>Il joue aussi un rôle important dans la transmission des influx nerveux aux muscles ainsi que dans le relâchement musculaire. Le magnésium est normalement éliminé par la sueur et par voie urinaire.</p>\n<p>Ainsi, une activité sportive soutenue, les efforts physiques importants et la stimulation de la diurèse par des médicaments ou la consommation accrue de café ou de thé peuvent provoquer une perte importante de magnésium qui, si elle n’est pas compensée, conduit à une carence. Les vitamines C et E sont des antioxydants qui protègent les cellules contre les attaques des radicaux libres.</p>\n<p>La vitamine B<sub>12</sub> est impliquée dans le fonctionnement des cellules nerveuses et dans la production d’énergie cellulaire.</p>\n<p>Même la prise d'un demi-comprimé de <strong>Doppelherz aktiv Magnésium et Vitamines B<sub>12</sub>+C+E</strong> par jour peut aider à couvrir les besoins quotidiens en magnésium et en vitamines C, E et B<sub>12</sub>.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-magnesium-nuit",
        "brand": "Doppelherz aktiv",
        "title": "Magnésium Nuit",
        "category": "Complément alimentaire",
        "subtitle": "DEPOT",
        "features": [
            "400 mg de magnésium, essentiel pour le fonctionnement musculaire et nerveux.",
            "100 mg d’extrait de mélisse et 5 mg d’huile de lavande, reconnus pour leurs propriétés apaisantes.",
            "Enrichi en vitamines B et vitamine D pour soutenir l’énergie et l’immunité."
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/62441/42443/image-thumb__42443__68x68/4009932416558_DHA_Magnsium_Nuit__Tbl_30_fr_62441_690b4cf3b104d@1.5x.55cc53b7.webp",
            "https://pim.doppelherz.ma/ma/62441/42443/image-thumb__42443__288x288_noalpha/4009932416558_DHA_Magnsium_Nuit__Tbl_30_fr_62441_690b4cf3b104d@1.5x.4a559dd2.webp",
            "https://pim.doppelherz.ma/ma/62441/42443/image-thumb__42443__812x812_noalpha/4009932416558_DHA_Magnsium_Nuit__Tbl_30_fr_62441_690b4cf3b104d@1.5x.7cd8bf5f.webp",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg"
        ],
        "information_html": "<p><p><h2>Nutriments essentiels et actifs de plantes favorisant la détente propice au sommeil.</h2><p>La qualité du sommeil a une grande influence sur le bien-être ainsi que sur les performances physiques et mentales pendant la journée.</p></p></p><p><p><p><p>Une couverture optimale des besoins en vitamines et minéraux est importante pour le bon fonctionnement des mécanismes du sommeil. Ainsi tous les nutriments qui contribuent à l’activité du système nerveux sont aussi requis pour garantir un endormissement correct et une nuit réparatrice. Il s’agit de vitamines du groupe B (<strong>B₁, B₆, niacine</strong>) qui participent à la fourniture en énergie des neurones, ainsi que des minéraux comme le <strong>magnésium </strong>qui jouent un rôle important dans la transmission de l’influx nerveux.</p>\n<p><strong>Doppelherz aktiv Magnésium Nuit</strong> fournit des nutriments essentiels et des actifs de mélisse et de lavande favorisant un endormissement tout en douceur et des nuits réparatrices. Grâce à la technologie DEPOT, les nutriments et actifs sont libérés de manière progressive, laissant ainsi à l’organisme le temps de pouvoir les assimiler plus efficacement.</p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-memovit",
        "brand": "Doppelherz aktiv",
        "title": "Mémovit",
        "category": "Complément alimentaire",
        "subtitle": "Lécithine + B-vitamines",
        "features": [
            "Complément alimentaire à base de lécithine, vitamine B1, B2, B6, B12, niacine, acide folique et vitamine E",
            "Important pour la vigueur intellectuelle et l'activité mentale",
            "500 mg de lécithine + 6 vitamines du groupe B + vitamine E"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/27041/25665/image-thumb__25665__68x68/4009932412703_DHA_Mmovit_Kap_30_fr_27041@1.5x.936f56fe.webp",
            "https://pim.doppelherz.ma/ma/27041/25662/image-thumb__25662__68x68/4009932412703_DHA_Mmovit_Kap_30_li_27041@1.5x.fb731434.webp",
            "https://pim.doppelherz.ma/ma/27041/25663/image-thumb__25663__68x68/4009932412703_DHA_Mmovit_Kap_30_re_27041@1.5x.8c9ef098.webp",
            "https://pim.doppelherz.ma/ma/27041/25664/image-thumb__25664__68x68/4009932412703_DHA_Mmovit_Kap_30_rue_27041@1.5x.fe3c640f.webp",
            "https://pim.doppelherz.ma/ma/27041/25665/image-thumb__25665__288x288_noalpha/4009932412703_DHA_Mmovit_Kap_30_fr_27041@1.5x.a63eb36e.webp",
            "https://pim.doppelherz.ma/ma/27041/25662/image-thumb__25662__288x288_noalpha/4009932412703_DHA_Mmovit_Kap_30_li_27041@1.5x.51548147.webp",
            "https://pim.doppelherz.ma/ma/27041/25663/image-thumb__25663__288x288_noalpha/4009932412703_DHA_Mmovit_Kap_30_re_27041@1.5x.dd079e5e.webp",
            "https://pim.doppelherz.ma/ma/27041/25664/image-thumb__25664__288x288_noalpha/4009932412703_DHA_Mmovit_Kap_30_rue_27041@1.5x.2ffe4951.webp",
            "https://pim.doppelherz.ma/ma/27041/25665/image-thumb__25665__812x812_noalpha/4009932412703_DHA_Mmovit_Kap_30_fr_27041@1.5x.ee76ef5d.webp",
            "https://pim.doppelherz.ma/ma/27041/25662/image-thumb__25662__812x812_noalpha/4009932412703_DHA_Mmovit_Kap_30_li_27041@1.5x.62fd6a69.webp",
            "https://pim.doppelherz.ma/ma/27041/25663/image-thumb__25663__812x812_noalpha/4009932412703_DHA_Mmovit_Kap_30_re_27041@1.5x.3989f2ee.webp",
            "https://pim.doppelherz.ma/ma/27041/25664/image-thumb__25664__812x812_noalpha/4009932412703_DHA_Mmovit_Kap_30_rue_27041@1.5x.3bc17fb4.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Les exigences socioprofessionnelles de notre époque sont axées sur la rapidité et l’endurance intellectuelle.</h2><p>A l’école ou au bureau, la vigueur mentale, mais aussi la résistance au stress psychique sont des qualités requises pour rester compétitif.</p></p></p><p><p><p><p><strong>Doppelherz aktiv Mémovit </strong>est une combinaison intelligente de lécithine, de vitamine E et de vitamines B élaborée pour soutenir le métabolisme et le fonctionnement des cellules nerveuses, la transmission de l’influx nerveux et la communication entre les neurones.</p>\n<p>La lécithine est un des composants essentiels du système nerveux : elle joue un rôle clé dans le maintien des propriétés élastiques des membranes des cellules nerveuses.</p>\n<p>La vitamine E s’insère dans la membrane des cellules, où elle exerce son action d’antioxydant : en neutralisant les radicaux libres, elle aide à lutter contre le vieillissement prématuré des neurones.</p>\n<p>Les vitamines B jouent un rôle central dans l’entretien et le fonctionnement du système nerveux : la vitamine B<sub>1</sub> est essentielle dans le métabolisme énergétique des cellules de tous les types, y-compris les cellules nerveuses.</p>\n<p>La vitamine B<sub>6</sub> et la niacine sont incontournables pour un fonctionnement normal du système nerveux. La vitamine B<sub>12</sub> et l’acide folique sont nécessaires aux fonctions cognitives et affectives.</p>\n<p><strong>Doppelherz aktiv Mémovit</strong> est particulièrement adapté à un usage régulier par les collégiens, à partir de 12 ans, les lycéens et les étudiants en phase d’apprentissage, de révisions et pendant les périodes l’examens.</p>\n<p>Pour ceux qui exercent une profession qui requiert des performances intellectuelles constantes, pour les personnes âgées qui veulent rester intellectuellement actives.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-men-aktiv",
        "brand": "Doppelherz aktiv",
        "title": "Men Aktiv",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de extrait de maca, gotu kola et ginseng, caféine, vitamine E, zinc et sélénium",
            "Maintien d’une vie intime épanouie"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/65241/25550/image-thumb__25550__68x68/4009932416527_DHA_Men_Aktiv_Kap_30_fr_65241@1.5x.ec1dbe67.webp",
            "https://pim.doppelherz.ma/ma/65241/25549/image-thumb__25549__68x68/4009932416527_DHA_Men_Aktiv_Kap_30_li_65241@1.5x.3d22922b.webp",
            "https://pim.doppelherz.ma/ma/65241/25547/image-thumb__25547__68x68/4009932416527_DHA_Men_Aktiv_Kap_30_re_65241@1.5x.5724ab2b.webp",
            "https://pim.doppelherz.ma/ma/65241/25548/image-thumb__25548__68x68/4009932416527_DHA_Men_Aktiv_Kap_30_rue_65241@1.5x.6fae7ce2.webp",
            "https://pim.doppelherz.ma/ma/65241/25550/image-thumb__25550__288x288_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_fr_65241@1.5x.663d9e78.webp",
            "https://pim.doppelherz.ma/ma/65241/25549/image-thumb__25549__288x288_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_li_65241@1.5x.55c3076a.webp",
            "https://pim.doppelherz.ma/ma/65241/25547/image-thumb__25547__288x288_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_re_65241@1.5x.02209fde.webp",
            "https://pim.doppelherz.ma/ma/65241/25548/image-thumb__25548__288x288_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_rue_65241@1.5x.dd0cc8c3.webp",
            "https://pim.doppelherz.ma/ma/65241/25550/image-thumb__25550__812x812_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_fr_65241@1.5x.156ae953.webp",
            "https://pim.doppelherz.ma/ma/65241/25549/image-thumb__25549__812x812_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_li_65241@1.5x.51a3ae84.webp",
            "https://pim.doppelherz.ma/ma/65241/25547/image-thumb__25547__812x812_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_re_65241@1.5x.a058d50e.webp",
            "https://pim.doppelherz.ma/ma/65241/25548/image-thumb__25548__812x812_noalpha/4009932416527_DHA_Men_Aktiv_Kap_30_rue_65241@1.5x.65c7ac2e.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Maintien d’une vie intime épanouieie</h2><p>Le stress de la vie quotidienne ou l’âge peuvent être la cause d’une baisse momentanée de la libido et d'une manque d'entrain.</p></p></p><p><p><p><p><strong>Doppelherz aktiv a créé Men Aktiv</strong> à partir d’une sélection d’extraits végétaux, de vitamines et de minéraux connus pour leurs effets bénéfiques sur l’appareil reproducteur masculin.</p>\n<p><strong>Men Aktiv de Doppelherz</strong> agit en deux temps: A court terme : la caféine et le ginseng ont un effet stimulant et énergisant. Le gotu kola améliore la circulation sanguine périphérique qui irrigue les organes génitaux.</p>\n<p>Le maca influence le métabolisme de l’oxyde nitrique libéré lors d’une stimulation sexuelle.</p>\n<p>A long terme : le maca influence positivement le psyché. Celui-ci joue un rôle prépondérant dans la vie sexuelle en modérant les effets du stress.</p>\n<p>De plus, le maca contient d’importantes quantités d’arginine, de phytostérols, de flavonoïdes et de tanins qui favorisent la fonction du système circulatoire, la transmission de l’influx nerveux et la qualité de l’éjaculat. Le zinc contribue, quant à lui, au maintien d’un taux normal de testostérone.</p>\n<p>Le sélénium est important pour la formation du sperme.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-omega-3-junior",
        "brand": "Doppelherz aktiv",
        "title": "Omega-3 Junior",
        "category": "Complément alimentaire",
        "subtitle": "MULTI-VITAMINE",
        "features": [
            "125 mg DHA / 15 ml + 11 vitamines",
            "Essentielles pour soutenir le  développement cérébral et  cognitif",
            "Prêt à boire - sous forme liquide - avec un délicieux goût de orange"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/15041/41259/image-thumb__41259__68x68/4009932411508_DHA_Omega_3_Junior_ml_150_fr_15041_6900d21e1d497@1.5x.3a3f41f5.webp",
            "https://pim.doppelherz.ma/ma/15041/28184/image-thumb__28184__68x68/4009932411508_DHA_Omega_3_Junior_ml_150_li_15041@1.5x.895408cd.webp",
            "https://pim.doppelherz.ma/ma/15041/28183/image-thumb__28183__68x68/4009932411508_DHA_Omega_3_Junior_ml_150_re_15041@1.5x.9bd71e83.webp",
            "https://pim.doppelherz.ma/ma/15041/41259/image-thumb__41259__288x288_noalpha/4009932411508_DHA_Omega_3_Junior_ml_150_fr_15041_6900d21e1d497@1.5x.9e231e04.webp",
            "https://pim.doppelherz.ma/ma/15041/28184/image-thumb__28184__288x288_noalpha/4009932411508_DHA_Omega_3_Junior_ml_150_li_15041@1.5x.ddd2c347.webp",
            "https://pim.doppelherz.ma/ma/15041/28183/image-thumb__28183__288x288_noalpha/4009932411508_DHA_Omega_3_Junior_ml_150_re_15041@1.5x.89e40334.webp",
            "https://pim.doppelherz.ma/ma/15041/41259/image-thumb__41259__812x812_noalpha/4009932411508_DHA_Omega_3_Junior_ml_150_fr_15041_6900d21e1d497@1.5x.a1feae65.webp",
            "https://pim.doppelherz.ma/ma/15041/28184/image-thumb__28184__812x812_noalpha/4009932411508_DHA_Omega_3_Junior_ml_150_li_15041@1.5x.6682bf43.webp",
            "https://pim.doppelherz.ma/ma/15041/28183/image-thumb__28183__812x812_noalpha/4009932411508_DHA_Omega_3_Junior_ml_150_re_15041@1.5x.ba87aa98.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg",
            "https://pim.doppelherz.ma/tn/75941/27663/image-thumb__27663__362x362/csm_fruehstueck_kind_doppelherz_599c6fd433@1.5x.d1979de0.webp"
        ],
        "information_html": "<p><p><h2>Chez l’enfant, l’éducation nutritionnelle est très importante.</h2><p>Elle permet d’éviter l’instauration de mauvaises habitudes alimentaires, qui peuvent être à long terme à l’origine de déficits nutritionnels. Parmi les nutriments requis pour un développement correct du cerveau et des capacités cognitives, les acides gras oméga-3 jouent un rôle déterminant. </p></p></p><p><p><p><p>Le DHA (acide docosahexaénoique) en particulier s’accumule dans les membranes des neurones, qu’il rend plus aptes à transmettre les influx nerveux. De plus le rôle du DHA dans le développement de la rétine et la maintenance de la vision chez l’enfant a été bien établi.</p></p></p></p><p><p><p><p><p><p><p><figure><picture></picture></figure></p></p></p></p></p><p><p><h2>La particularité : l'Oméga-3 sous forme liquide :</h2><p>En raison d'une technologie de fabrication très particulière, les acides gras oméga-3 dans Doppelherz aktiv Omega-3 Junior se présentent sous forme de petites perles insipides, sans le goût désagréable du poisson. Ainsi, le produit est particulièrement adapté à ceux qui n'aiment pas le poisson.</p><p>L’huile de poisson utilisée dans notre produit est microencapsulée. Cette technologie consiste à enrober des microgouttelettes d’huile d’une couche isolante d’amidon, ce qui permet à la fois de masquer le goût et de conserver toutes les qualités nutritionnelles de l’huile de poisson. </p></p></p></p></p><p><p><p><p>Le sirop Omega-3 Junior Multivitamine peut ainsi fournir de fortes quantités d’acides gras de type oméga-3 tout en conservant un délicieux goût d’oranges, ce qui facilitera la prise par les enfants. Notre sirop est donc idéal pour subvenir aux besoin des enfants en acides gras de type oméga-3, surtout s’ils ne mangent pas beaucoup de poisson.</p><h2>Acides gras oméga-3 plus vitamines</h2><p>Le sirop Omega-3 Junior Multivitamine contient par ailleurs des vitamines B qui jouent un rôle important dans le fonctionnement du cerveau et du système nerveux, de la vitamine C et de la vitamine E qui contribuent à réduire le stress oxydatif, de la vitamine D qui contribue à la fonction normale du système immunitaire ainsi que de la vitamine A qui est importante pour conserver une vision normale.</p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-osseovit",
        "brand": "Doppelherz aktiv",
        "title": "Osseovit",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de calcium, magnésium, zinc, cuivre, manganèse, sélénium et vitamine D3",
            "Soutenir des os solides et sains"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/13241/25668/image-thumb__25668__68x68/4009932411324_DHA_Osseovit_Tbl_30_fr_13241@1.5x.39239b70.webp",
            "https://pim.doppelherz.ma/ma/13241/25666/image-thumb__25666__68x68/4009932411324_DHA_Osseovit_Tbl_30_li_13241@1.5x.ff545442.webp",
            "https://pim.doppelherz.ma/ma/13241/25667/image-thumb__25667__68x68/4009932411324_DHA_Osseovit_Tbl_30_re_13241@1.5x.979d631e.webp",
            "https://pim.doppelherz.ma/ma/13241/25669/image-thumb__25669__68x68/4009932411324_DHA_Osseovit_Tbl_30_rue_13241@1.5x.0e069661.webp",
            "https://pim.doppelherz.ma/ma/13241/25668/image-thumb__25668__288x288_noalpha/4009932411324_DHA_Osseovit_Tbl_30_fr_13241@1.5x.20d78ba3.webp",
            "https://pim.doppelherz.ma/ma/13241/25666/image-thumb__25666__288x288_noalpha/4009932411324_DHA_Osseovit_Tbl_30_li_13241@1.5x.263b4d7b.webp",
            "https://pim.doppelherz.ma/ma/13241/25667/image-thumb__25667__288x288_noalpha/4009932411324_DHA_Osseovit_Tbl_30_re_13241@1.5x.9f45852e.webp",
            "https://pim.doppelherz.ma/ma/13241/25669/image-thumb__25669__288x288_noalpha/4009932411324_DHA_Osseovit_Tbl_30_rue_13241@1.5x.b2f13dfb.webp",
            "https://pim.doppelherz.ma/ma/13241/25668/image-thumb__25668__812x812_noalpha/4009932411324_DHA_Osseovit_Tbl_30_fr_13241@1.5x.aeba7de8.webp",
            "https://pim.doppelherz.ma/ma/13241/25666/image-thumb__25666__812x812_noalpha/4009932411324_DHA_Osseovit_Tbl_30_li_13241@1.5x.af842b67.webp",
            "https://pim.doppelherz.ma/ma/13241/25667/image-thumb__25667__812x812_noalpha/4009932411324_DHA_Osseovit_Tbl_30_re_13241@1.5x.dd1f4a80.webp",
            "https://pim.doppelherz.ma/ma/13241/25669/image-thumb__25669__812x812_noalpha/4009932411324_DHA_Osseovit_Tbl_30_rue_13241@1.5x.a6d58e48.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Doppelherz aktiv Osseovit contient une combinaison unique de minéraux, d'oligo-éléments et de vitamine D<sub>3.</sub></h2><p>Doppelherz aktiv Osseovit est idéale pour supporter la constitution et le maintien d’une ossature et d’une dentition solides. De plus, la prise régulière d’Osseovit soutient le fonctionnement normal du coeur, des muscles et des nerfs.</p></p></p><p><p><p><p>Le calcium est le mieux connu pour son rôle essentiel dans la minéralisation des os et des dents. Son implication dans la coagulation sanguine et la fonction musculaire est moins connue, mais est tout autant importante.</p>\n<p>Le magnésium est non seulement requis pour renforcer la structure des os et des dents, mais aussi, il permet le bon fonctionnement du métabolisme énergétique, du système nerveux et des muscles.</p>\n<p>Le zinc est un cofacteur impliqué dans une multitude de processus cellulaires.</p>\n<p>La vitamine D<sub>3</sub> est importante pour les os puisqu’elle stimule l’absorption du calcium au niveau de l’intestin et facilite son incorporation dans les os.</p>\n<p>Le cuivre est requis pour la synthèse du collagène, un des composants majeurs des tissus conjonctifs (derme, cartilages) et de la matrice organique sur laquelle l’os minéral est déposé.</p>\n<p>Le manganèse et le sélénium soutiennent la santé osseuse en protégeant les cellules qui synthétisent le tissu osseux contre le stress oxydatif.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-prostacalm",
        "brand": "Doppelherz aktiv",
        "title": "Prostacalm",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base d'huile de graines de courge, de feuilles d'ortie, d'huile de lin, de vitamine E et de zinc, manganèse et sélénium",
            "Santé de la prostate"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/14541/25631/image-thumb__25631__68x68/4009932411454_DHA_Prostacalm_Kap_30_fr_14541@1.5x.ad3dd64e.webp",
            "https://pim.doppelherz.ma/ma/14541/25629/image-thumb__25629__68x68/4009932411454_DHA_Prostacalm_Kap_30_li_14541@1.5x.0154dfac.webp",
            "https://pim.doppelherz.ma/ma/14541/25630/image-thumb__25630__68x68/4009932411454_DHA_Prostacalm_Kap_30_re_14541@1.5x.fc01046e.webp",
            "https://pim.doppelherz.ma/ma/14541/25632/image-thumb__25632__68x68/4009932411454_DHA_Prostacalm_Kap_30_rue_14541@1.5x.297f7d09.webp",
            "https://pim.doppelherz.ma/ma/14541/25631/image-thumb__25631__288x288_noalpha/4009932411454_DHA_Prostacalm_Kap_30_fr_14541@1.5x.62b3acec.webp",
            "https://pim.doppelherz.ma/ma/14541/25629/image-thumb__25629__288x288_noalpha/4009932411454_DHA_Prostacalm_Kap_30_li_14541@1.5x.8e7b3702.webp",
            "https://pim.doppelherz.ma/ma/14541/25630/image-thumb__25630__288x288_noalpha/4009932411454_DHA_Prostacalm_Kap_30_re_14541@1.5x.ceac6e9d.webp",
            "https://pim.doppelherz.ma/ma/14541/25632/image-thumb__25632__288x288_noalpha/4009932411454_DHA_Prostacalm_Kap_30_rue_14541@1.5x.6a607fb9.webp",
            "https://pim.doppelherz.ma/ma/14541/25631/image-thumb__25631__812x812_noalpha/4009932411454_DHA_Prostacalm_Kap_30_fr_14541@1.5x.fbdffe28.webp",
            "https://pim.doppelherz.ma/ma/14541/25629/image-thumb__25629__812x812_noalpha/4009932411454_DHA_Prostacalm_Kap_30_li_14541@1.5x.de5ba03d.webp",
            "https://pim.doppelherz.ma/ma/14541/25630/image-thumb__25630__812x812_noalpha/4009932411454_DHA_Prostacalm_Kap_30_re_14541@1.5x.7ed6b0ed.webp",
            "https://pim.doppelherz.ma/ma/14541/25632/image-thumb__25632__812x812_noalpha/4009932411454_DHA_Prostacalm_Kap_30_rue_14541@1.5x.216fb844.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>La santé de la prostate concerne les hommes à partir de la cinquantaine</h2><p>La consommation d’antioxydants et de certaines plantes contribuent au confort urinaire.</p></p></p><p><p><p><p>La vitamine E est nécessaire aux cellules de notre organisme pour lutter contre le stress oxydatif qui peut infliger, par le biais des radicaux libres, des dommages parfois irréparables. La vitamine E, qui est liposoluble, exerce son action antioxydante au niveau des membranes lipidiques des cellules.</p><p>D’autres nutriments essentiels jouent un rôle important dans la défense des cellules contre le stress oxydatif. Ainsi, les oligoéléments zinc et sélénium sont nécessaires à la fonction de certaines enzymes importantes pour neutraliser les radicaux libres. Ceux-ci sont en partie générés naturellement par certaines réactions métaboliques. Toutefois, des facteurs externes comme la pollution, le tabagisme ou la consommation régulière d’alcool en augmentent fortement leur production.</p><ul><li>Les pépins de courges sont couramment utilisés pour agrémenter les salades. On en tire une huile aux propriétés nutritives et gustatives très appréciée. L’huile de pépin de courges est riche en acide linoléique, un acide gras polyinsaturé de type oméga-6, et contient de nombreux phytostérols qui exercent une action positive sur la santé de la prostate.</li><li>L’huile de lin est quant à elle riche en acide alpha-linolénique, un acide gras essentiel de type oméga-3, dont la consommation régulière est associée à de nombreux bénéfices pour la santé.</li><li>L'ortie est connue pour ses qualités dépuratives et diurétiques. En augmentant le débit urinaire, l'ortie favorise le nettoyage du système urinaire. D'une manière plus générale, elle aide à détoxifier l'organisme et éliminer plus rapidement les déchets métaboliques.</li></ul></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-uricalm",
        "brand": "Doppelherz aktiv",
        "title": "Uricalm",
        "category": "Complément alimentaire",
        "subtitle": "",
        "features": [
            "Complément alimentaire à base de extrait de cranberry et poudre de pissenlit",
            "Confort urinaire"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/64641/25542/image-thumb__25542__68x68/4009932416466_DHA_Uricalm_Tbl_30_fr_64641@1.5x.d1d6f1d0.webp",
            "https://pim.doppelherz.ma/ma/64641/25539/image-thumb__25539__68x68/4009932416466_DHA_Uricalm_Tbl_30_li_64641@1.5x.de7ac40d.webp",
            "https://pim.doppelherz.ma/ma/64641/25540/image-thumb__25540__68x68/4009932416466_DHA_Uricalm_Tbl_30_re_64641@1.5x.2890d4cd.webp",
            "https://pim.doppelherz.ma/ma/64641/25541/image-thumb__25541__68x68/4009932416466_DHA_Uricalm_Tbl_30_rue_64641@1.5x.36ec984f.webp",
            "https://pim.doppelherz.ma/ma/64641/25542/image-thumb__25542__288x288_noalpha/4009932416466_DHA_Uricalm_Tbl_30_fr_64641@1.5x.ef29a46b.webp",
            "https://pim.doppelherz.ma/ma/64641/25539/image-thumb__25539__288x288_noalpha/4009932416466_DHA_Uricalm_Tbl_30_li_64641@1.5x.0c90f121.webp",
            "https://pim.doppelherz.ma/ma/64641/25540/image-thumb__25540__288x288_noalpha/4009932416466_DHA_Uricalm_Tbl_30_re_64641@1.5x.b78ac28e.webp",
            "https://pim.doppelherz.ma/ma/64641/25541/image-thumb__25541__288x288_noalpha/4009932416466_DHA_Uricalm_Tbl_30_rue_64641@1.5x.a3d9a6c3.webp",
            "https://pim.doppelherz.ma/ma/64641/25542/image-thumb__25542__812x812_noalpha/4009932416466_DHA_Uricalm_Tbl_30_fr_64641@1.5x.7f075c93.webp",
            "https://pim.doppelherz.ma/ma/64641/25539/image-thumb__25539__812x812_noalpha/4009932416466_DHA_Uricalm_Tbl_30_li_64641@1.5x.4e32e0b5.webp",
            "https://pim.doppelherz.ma/ma/64641/25540/image-thumb__25540__812x812_noalpha/4009932416466_DHA_Uricalm_Tbl_30_re_64641@1.5x.13258206.webp",
            "https://pim.doppelherz.ma/ma/64641/25541/image-thumb__25541__812x812_noalpha/4009932416466_DHA_Uricalm_Tbl_30_rue_64641@1.5x.df88e18c.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Certaines plantes aident à améliorer le confort urinaire</h2><p>La canneberge ou le pissenlit sont utilisées de manière traditionnelle à ces fins.</p></p></p><p><p><p><p>La canneberge, aussi connue sous le nom de cranberry, était déjà reconnue pour ses propriétés par les premiers habitants de l‘Amérique du Nord, d‘où cette plante est originaire. En plus d‘être naturellement riche en vitamine C, la cranberry contient des métabolites secondaires comme les flavonoïdes au fort pouvoir antioxydant, parmi lesquels les proanthocyanidines sont susceptibles d‘améliorer le confort urinaire. Leur principe d‘action repose sur l‘inhibition de l‘adhésion des bactéries sur les parois internes de l‘urètre et de la vessie, ce qui favorise leur élimination avec le flux d‘urine.</p>\n<p>Le pissenlit est connu pour ses qualités dépuratives et diurétiques. En augmentant le débit urinaire, le pissenlit favorise le nettoyage du système urinaire et l’élimination des bactéries. D’une manière plus générale, il aide à détoxifier l’organisme et éliminer plus rapidement les déchets métaboliques.</p>\n</p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-vital-yeux",
        "brand": "Doppelherz aktiv",
        "title": "Vital Yeux",
        "category": "Complément alimentaire",
        "subtitle": "+ Oméga-3",
        "features": [
            "Pour maintenir une bonne vision",
            "Haute teneur en acides gras omega-3 (DHA+EPA)",
            "12 mg de lutéine + 1 mg de zéaxanthine + un ensemble d'antioxydants"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/73841/27827/image-thumb__27827__68x68/4009932417388_DHA_Vital_Yeux_Kap_30_fr_73841@1.5x.163068cd.webp",
            "https://pim.doppelherz.ma/ma/73841/27827/image-thumb__27827__288x288_noalpha/4009932417388_DHA_Vital_Yeux_Kap_30_fr_73841@1.5x.32ade78c.webp",
            "https://pim.doppelherz.ma/ma/73841/27827/image-thumb__27827__812x812_noalpha/4009932417388_DHA_Vital_Yeux_Kap_30_fr_73841@1.5x.f005b838.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Doppelherz aktiv Vital Yeux + Oméga-3 contient une combinaison de nutriments importants pour le bon fonctionnement du métabolisme et des défenses naturelles des cellules visuelles.</h2></p></p><p><p><p><p>Regarder la télévision ou travailler devant un écran d’ordinateur sous de mauvaises conditions d’éclairage avec une lumière trop forte, trop faible ou de teinte désagréable peut fatiguer les yeux. De plus, l’air sec, la pollution et la fumée de cigarette affectent la production lacrymale, ce qui accentue les irritations oculaires et détériore l’acuité visuelle.</p><p><strong>La vitamine A</strong> fait partie intégrante du pourpre rétinien, le pigment photosensible des cellules en bâtonnets, qui est nécessaire à la perception des contrastes, surtout lorsque la lumière est faible. <strong>La vitamine A</strong> et la <strong>vitamine B<sub>2</sub></strong> contribuent à maintenir une vision normale.</p><p><strong>Les acides gras oméga-3 DHA et EPA</strong> sont des constituants majeurs de la membrane des cellules en bâtonnets, où ils soutiennent la production et le fonctionnement du pourpre rétinien. <strong>Le DHA et l'EPA</strong> protègent également les photorécepteurs contre les dommages occasionnés par les radicaux libres. Ils ont aussi une influence positive sur la composition et les propriétés du film lacrymal.</p><p><strong>La lutéine et la zéaxanthine</strong> sont des pigments présents en quantités élevées dans la macula, lui conférant sa couleur jaune caractéristique et une protection particulière vis-à-vis des rayonnements solaires nocifs. Ces pigments n’étant pas synthétisés par l’organisme, doivent être apportés exclusivement par le biais de l’alimentation.</p><p><strong>La vitamine E, la vitamine C, le zinc, le cuivre et le sélénium</strong> font partie de l’arsenal de défense cellulaire contre les mécanismes oxydatifs qui peuvent entraver le fonctionnement cellulaire. Ces nutriments antioxydants sont d’autant plus importants dans les cellules photoréceptrices, qui sont sans cesse soumises aux attaques des radicaux libres produits sous l’action de la lumière.</p></p></p></p><p></p><span></span>"
    },
    {
        "slug": "doppelherz-aktiv-zinc-histidine",
        "brand": "Doppelherz aktiv",
        "title": "Zinc + Histidine",
        "category": "Complément alimentaire",
        "subtitle": "+ Vitamine C",
        "features": [
            "Complément alimentaire à base de zinc, histidine et vitamine C",
            "Le zinc contribue au maintien d'une peau, de cheveux et d'ongles normaux",
            "Comprimés à libération prolongée"
        ],
        "images": [
            "https://pim.doppelherz.ma/ma/18841/25623/image-thumb__25623__68x68/4009932411881_DHA_ZincHistidine_Tbl_30_fr_18841@1.5x.041c6423.webp",
            "https://pim.doppelherz.ma/ma/18841/25621/image-thumb__25621__68x68/4009932411881_DHA_ZincHistidine_Tbl_30_li_18841@1.5x.2c226d31.webp",
            "https://pim.doppelherz.ma/ma/18841/25624/image-thumb__25624__68x68/4009932411881_DHA_ZincHistidine_Tbl_30_re_18841@1.5x.bf75e654.webp",
            "https://pim.doppelherz.ma/ma/18841/25622/image-thumb__25622__68x68/4009932411881_DHA_ZincHistidine_Tbl_30_rue_18841@1.5x.101b63fa.webp",
            "https://pim.doppelherz.ma/ma/18841/25623/image-thumb__25623__288x288_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_fr_18841@1.5x.816148cf.webp",
            "https://pim.doppelherz.ma/ma/18841/25621/image-thumb__25621__288x288_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_li_18841@1.5x.376a8fac.webp",
            "https://pim.doppelherz.ma/ma/18841/25624/image-thumb__25624__288x288_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_re_18841@1.5x.452c2f6c.webp",
            "https://pim.doppelherz.ma/ma/18841/25622/image-thumb__25622__288x288_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_rue_18841@1.5x.f884ea48.webp",
            "https://pim.doppelherz.ma/ma/18841/25623/image-thumb__25623__812x812_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_fr_18841@1.5x.cdc54753.webp",
            "https://pim.doppelherz.ma/ma/18841/25621/image-thumb__25621__812x812_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_li_18841@1.5x.c05ced0c.webp",
            "https://pim.doppelherz.ma/ma/18841/25624/image-thumb__25624__812x812_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_re_18841@1.5x.23f35da7.webp",
            "https://pim.doppelherz.ma/ma/18841/25622/image-thumb__25622__812x812_noalpha/4009932411881_DHA_ZincHistidine_Tbl_30_rue_18841@1.5x.6bcbd4ca.webp",
            "https://pim.doppelherz.ma/fr/attributes/gluten-free.svg",
            "https://pim.doppelherz.ma/fr/attributes/lactose-free.svg"
        ],
        "information_html": "<p><p><h2>Une alimentation mal équilibrée, le stress, la pollution et les changements hormonaux sont des facteurs pouvant affecter la santé, donc l’apparence de la peau</h2><p>Une peau terne, rigide, trop sèche ou au contraire trop grasse ainsi que l’acné peuvent aussi refléter un état nutritionnel non optimal.</p></p></p><p><p><p><p>Le zinc est un oligoélément clé pour la santé de la peau : en plus d’exercer une action anti-inflammatoire directe au niveau de l’épiderme, le zinc contribue à la croissance et à la résistance des cellules cutanées, des cheveux et des ongles.</p>\n<p>Le zinc et la vitamine C participent au bon fonctionnement du système immunitaire. Leur action antioxydante contribue aussi à ralentir le vieillissement cellulaire causé par les radicaux libres.</p>\n<p>L’Histidine est un acide aminé qui assure une bonne assimilation du zinc par l’organisme.</p>\n<p>Les comprimés <strong>Zinc+Histidine+Vitamine C de Doppelherz aktiv</strong> bénéficient de la technologie innovante DEPOT. Celle-ci permet la libération progressive des micronutriments sur une période de plusieurs heures, laissant ainsi à l’organisme le temps de pouvoir les assimiler.</p>\n</p></p></p><p></p><span></span>"
    }
]