{
  "id": "57e6f071a765",
  "url_slug": "doppelherz-aktiv-capilvit",
  "full_url": "https://www.doppelherz.ma/fr/produits/doppelherz-aktiv-capilvit",
  "title": "Doppelherz aktivCapilvit",
  "product_line": "Doppelherz aktiv",
  "subtitle": "",
  "images": [
    "https://pim.doppelherz.ma/ma/51941/25674/image-thumb__25674__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_fr_51941@1.5x.1b7b7b6e.webp",
    "https://pim.doppelherz.ma/ma/51941/25671/image-thumb__25671__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_li_51941@1.5x.cc8a39ea.webp",
    "https://pim.doppelherz.ma/ma/51941/25672/image-thumb__25672__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_re_51941@1.5x.0db2c588.webp",
    "https://pim.doppelherz.ma/ma/51941/25673/image-thumb__25673__812x812_noalpha/4009932415193_DHA_Capilvit__Kap_30_rue_51941@1.5x.e517d820.webp"
  ],
  "attributes": [],
  "product_highlights": [
    "ProduitsCatégoriesLignes de produitsTous les produitsAcides gras oméga 3Confort urinaireÉnergie et performancesMinéraux et vitaminesMuscles, ossature, mobilitéNerfs et humeurPeau, cheveux et onglesSanté des hommesSanté oculaireSystème immunitaire et protection cellulaireDoppelherz aktivDoppelherz system",
    "CatégoriesLignes de produitsTous les produits",
    "Lignes de produits",
    "Tous les produits",
    "Acides gras oméga 3Confort urinaireÉnergie et performancesMinéraux et vitaminesMuscles, ossature, mobilitéNerfs et humeurPeau, cheveux et onglesSanté des hommesSanté oculaireSystème immunitaire et protection cellulaireDoppelherz aktivDoppelherz system",
    "Acides gras oméga 3Confort urinaireÉnergie et performancesMinéraux et vitaminesMuscles, ossature, mobilitéNerfs et humeurPeau, cheveux et onglesSanté des hommesSanté oculaireSystème immunitaire et protection cellulaire",
    "Acides gras oméga 3",
    "Confort urinaire",
    "Énergie et performances",
    "Minéraux et vitamines",
    "Muscles, ossature, mobilité",
    "Peau, cheveux et ongles",
    "Santé des hommes",
    "Système immunitaire et protection cellulaire",
    "Doppelherz aktivDoppelherz system",
    "Doppelherz aktiv",
    "Doppelherz system",
    "La marqueHistoireDurabilitéPartenaire localUne marque pour nous tousNotre motivation depuis 100 ans : soutenir pleinement le bien-être et la santé de toute la famille et cela tout au long de la vie.Découvrir la marque",
    "HistoireDurabilitéPartenaire local",
    "Partenaire local",
    "Une marque pour nous tousNotre motivation depuis 100 ans : soutenir pleinement le bien-être et la santé de toute la famille et cela tout au long de la vie.Découvrir la marque",
    "Pharmacie locator",
    "Doppelherz x FC Bayern"
  ],
  "package_info": [
    "30 gélules"
  ],
  "description_sections": [
    {
      "title": "Pour la nutrition des cheveux",
      "content": "<p>Les cheveux accomplissent, pour ainsi dire, des performances exceptionnelles et nécessitent des nutriments et des éléments de construction qui doivent être apportés par l'alimentation.</p>\n<p><strong>Doppelherz aktiv Capilvit est une combinaison spéciale d’extrait de sorgho, d’huile de germe de blé, de biotine, de vitamine B6, d’acide pantothénique, de zinc et de cuivre élaborée pour des cheveux forts et en bonne santé.</strong></p>\n<p><strong>Le sorgho </strong>est une céréale énergétique et nutritive, riche en protéines, en phosphore, en fer et en vitamines du groupe B.</p><p><strong>L’huile de germe de blé</strong> renferme de la vitamine E et des acides gras polyinsaturés qui sont importants pour le développement des cellules de la racine des cheveux.</p>\n<p><strong>La biotine</strong> joue non seulement un rôle majeur pour assurer la résistance des cheveux en pleine croissance, mais participe également à la synthèse de la kératine.</p>\n<p><strong>L’acide pantothénique et la vitamine B6</strong> sont requis pour produire l’énergie nécessaire à la croissance cellulaire, au niveau de la racine.</p>\n<p><strong>Le zinc</strong> joue un rôle important pour maintenir les cellules en bonne santé et lutter contre l’apparition de pellicules.</p>\n<p><strong>Le cuivre</strong> est un oligoélément requis pour la synthèse de la mélanine, le pigment qui confère aux cheveux couleur et leur brillance.</p><h2>Informations sur la croissance des cheveux </h2><p>Les cheveux sont des phanères constitués en grande partie de kératine, à l'apparence de fils souples d'environ 0,1 mm de diamètre et dotés d'une grande résistance et d'élasticité.</p>\n<p>Chaque cheveu est enchassé dans la peau avec un follicule pileux. Il pousse grâce à la formation de nouvelles cellules. Les cellules se divisent extrêmement rapidement, environ cinq fois plus vite que les cellules normales de la peau ! Un cheveu pousse d'environ un centimètre par mois. Si l'on additionnait tous les cheveux, cela représenterait une croissance totale des cheveux de 30 m par jour.</p>\n<p>Les cheveux restent sur la tête environ 6 ans avant de tomber. Pendant cette période, ils poussent presque sans interruption jusqu'à ce qu'ils entrent dans une phase de repos de quelques mois avant de tomber. Dans le même follicule pileux, un nouveau cheveu pousse alors et devient visible après quelques mois.</p>\n<p>Il est intéressant de noter que le nombre de cheveux sur la tête dépend de la couleur des cheveux. Les blonds ont environ 140 000 cheveux, les bruns environ 100 000 cheveux et les roux environ 85 000 cheveux.</p>"
    },
    {
      "title": "Informations sur la croissance des cheveux",
      "content": "CompositionComposition\n\t\t\t\t\tpar\n\t\t\t\t\t1\n\t\t\t\t\tgélule\n\t\t\t\t\t\n\t\t\t\t\t% VNR*Extrait sec de sorgho150 mg**Huile de germe de blé500 mg**Biotine300 μg600 %Acide pantothénique9 mg150 %Vitamine B61 mg71 %Zinc5 mg50 %Cuivre150 μg15 %* Valeurs nutritionnelles de référence selon le règlement 1169/2011 de l'UE** Pas de valeurs nutritionnelles de référenceConseil d’utilisation<p>Une fois par jour, après le repas, prendre une capsule avec un grand verre d’eau. Ne pas croquer la capsule.</p>\nRemarques<p>Ne pas dépasser la posologie quotidienne recommandée. Les compléments alimentaires ne peuvent pas se substituer à une alimentation équilibrée et variée. Tenir hors de la portée des enfants.</p>\nIngrédients<p>Huile de germe de <strong>blé </strong><em>(Triticum vulgare),</em> gélatine (bovine halal), extrait de sorgho <em>(Sorghum bicolor),</em> huile de noix de coco, glycérine (humectant), mono- et diglycérides d’acides gras (émulsifiant), sorbitol (humectant), sulfate de zinc, lécithine de <strong>soja </strong>(émulsifiant), pantothénate de calcium, oxydes et hydroxydes de fer (colorant), chlorhydrate de pyridoxine (vitamine B6), sulfate de cuivre, biotine.</p>"
    }
  ],
  "composition": [
    {
      "ingredient": "Extrait sec de sorgho",
      "quantity": "150 mg",
      "vnr": "**"
    },
    {
      "ingredient": "Huile de germe de blé",
      "quantity": "500 mg",
      "vnr": "**"
    },
    {
      "ingredient": "Biotine",
      "quantity": "300 μg",
      "vnr": "600 %"
    },
    {
      "ingredient": "Acide pantothénique",
      "quantity": "9 mg",
      "vnr": "150 %"
    },
    {
      "ingredient": "Vitamine B6",
      "quantity": "1 mg",
      "vnr": "71 %"
    },
    {
      "ingredient": "Zinc",
      "quantity": "5 mg",
      "vnr": "50 %"
    },
    {
      "ingredient": "Cuivre",
      "quantity": "150 μg",
      "vnr": "15 %"
    }
  ],
  "usage_advice": "",
  "ingredients": "",
  "remarks": "",
  "gtin": ""
}